INSERT INTO [KanjisWithReadingAndWords]
(Kanji, Reading, Strokes, Words) VALUES
('線', 'せｎ', 15, '線分'),
('曲', 'ま', 6, '曲がる'),
('同', 'おな', 6, '同様'),
('違', 'ちが', 13, '違う'),
('泊', 'と', 8, '泊める'),
('遊', 'あそ', 12, '遊園地'),
('服', 'ふく', 8, '服装'),
('父', 'ちち', 4, '父さん'),
('母', 'はは', 5, '母さん'),
('頭', 'あたま', 16, '頭'),
('顔', 'かお', 18, '顔色'),
('感', 'かん', 13, '感情'),
('探', 'さが', 11, '探し物'),
('落', 'お', 12, '落とす'),
('手', 'て', 4, '手紙'),
('汚', 'よご', 6, '汚れる'),
('雲', 'くも', 12, '雲の上'),
('雷', 'かみなり', 13, '雷雨'),
('太', 'ふと', 4, '太る'),
('建', 'た', 9, '建設');


